VA_NAME = ('Пинки')

VA_ALIAS = ('пинки', 'пони', 'поняха', 'поняха')

VA_TBR = ('скажи', 'покажи', 'ответь', 'произнеси', 'расскажи', 'сколько', 'открой', 'включи', 'запусти', 'запускай', 'включай')

VA_CMD_LIST = {
    "help": ('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "ctime": ('время', 'текущее время', 'сейчас времени', 'который час'),
    "joke": ('анекдот', 'рассмеши', 'шутка', 'шутку', 'пошути', 'развесели'),
    "open_browser": ('браузер'),
    "diplom" : ('поехали', 'начинаем шоу', 'представся')
}