VA_NAME = ('Микита')

VA_ALIAS = ('микита', 'мікіта', 'никита', 'нікіта')

VA_TBR = ('скажи', 'скаже', 'покажи', 'відповідь', 'произнеси', 'розкажи', 'скільки', 'відкрий', 'увімкни', 'запускай', 'вмикай')

VA_CMD_LIST = {
    "help": ('список команд', 'команди', 'що ти вмієш', 'твої навички', 'навички'),
    "ctime": ('час', 'поточний час', 'зараз часу', 'котра година'),
    "joke": ('анекдот', 'розсміши', 'жарт', 'жарт', 'пошикуй', 'розвесели'),
    "open_browser": ('браузер'),
    "diplom" : ('поїхали', 'починаємо шоу', 'представся'),
    "thanks" : ('дякую за роботу', 'дякую'),
    "exit" : ('прощавай', 'закрийся', 'завершуй роботу', 'кінець програми')
}